INSERT INTO public.t_menu (menu_item_name,description,price) VALUES
	 ('Чеcночные гренки',NULL,180),
	 ('Кобб салат',NULL,490),
	 ('Чипсы Тако с говядиной и сыром',NULL,550),
	 ('Кесадилья',NULL,460),
	 ('Картофель по-деревенски',NULL,220),
	 ('Похмельный суп',NULL,380),
	 ('Салат с опаленным тунцом',NULL,690),
	 ('Запеченные орехи с паприкой и солью',NULL,360),
	 ('Шаурма с картофелем фри',NULL,490),
	 ('Мясной суп',NULL,380);
INSERT INTO public.t_menu (menu_item_name,description,price) VALUES
	 ('Цезарь с курицей',NULL,420),
	 ('Картофель фри','с трюфельным пармезаном',200),
	 ('Сырные шарики',NULL,390),
	 ('Колбаски с картофельным пюре или коулслоу','говядина, курица',490),
	 ('Крылышки чили/барбекю','8 шт.',420),
	 ('Чикен стикс чили',NULL,390),
	 ('Картофельное пюре','с трюфельным маслом',200),
	 ('Тушеный Денвер с картофельным пюре',NULL,690),
	 ('Говяжий язык м картофелем и горчичной запеканкой',NULL,520),
	 ('Бургер Джон Донн','Подается с картофелем фри',550);
INSERT INTO public.t_menu (menu_item_name,description,price) VALUES
	 ('Классический чизбургер','Подается с картофелем фри',550),
	 ('Английский пай с мясом',NULL,650),
	 ('Клаб-сэндвич','Подается с картофелем фри',380),
	 ('Кальмары',NULL,390),
	 ('Крылышки чили/барбекю','12 шт.',550),
	 ('Миним клаб-сэндвич','Подается с картофелем фри',380),
	 ('Бургер с курицей','Подается с картофелем фри',610),
	 ('Обжаренная куриная грудка',NULL,470),
	 ('Фиш энд чипс с зеленым горошком',NULL,520),
	 ('Бургер с соусом гриль','Подается с картофелем фри',610);
INSERT INTO public.t_menu (menu_item_name,description,price) VALUES
	 ('Овощи на гриле',NULL,390);
